{"text": "Парень: Привет, как твои дела?\nДевушка: Привет, все отлично, спасибо! А у тебя?\nПарень: Тоже все хорошо, только очень соскучился по тебе.\nДевушка: И я по тебе соскучилась, дорогой! Когда увидимся в следующий раз?\nПарень: Давай встретимся в субботу, как тебе это подходит?\nДевушка: Отлично, я жду с нетерпением нашей встречи!"}
{"text": "Парень: Здравствуй, моя прекрасная!\nДевушка: Привет, милый! Как ты сегодня? Что делал?\nПарень: Я отлично, спасибо! Сегодня у нас с футбольной командой была тренировка.\nДевушка: Какая у вас секретная тренировка, что ни разу меня не пригласил?\nПарень: Прости, забыл напомнить. Но обязательно приглашу тебя в следующий раз!\nДевушка: Ладно, прощаю, но только с условием, что ты будешь купать меня дважды."}
{"text": "Парень: Привет, милая! Как прошел твой день?\nДевушка: Привет, дорогой! День был довольно тяжелым, но вижу тебя и сразу настроение улучшается.\nПарень: Этим я и занимаюсь - улучшаю настроение своей любимой.\nДевушка: Ты знаешь, что делать, чтобы я была счастлива. Будь всегда рядом со мной!\nПарень: Обязательно, моя принцесса, я всегда буду с тобой."}
{"text": "Парень: Привет, моя зайка! Как прошел твой день?\nДевушка: Привет, милый! День был не самым легким, но с тобой он становится намного лучше.\nПарень: Рад, что могу поднять тебе настроение, дорогая.\nДевушка: Ты мой солнечный свет в серых буднях.\nПарень: И ты моя радость, без тебя мир тускнеет."}
{"text": "Парень: Привет, моя милая! Что делала весь день?\nДевушка: Привет, дорогой! Я весь день занималась учебой, готовила рефераты и делала домашние задания.\nПарень: Ты очень старательная и целеустремленная, я горжусь тобой, моя любимая.\nДевушка: Спасибо, милый, твоя поддержка всегда помогает мне преодолевать все трудности."}
{"text": "Парень: привет, как настроение?\nДевочка: привет, не очень(( у меня мега головная боль\nПарень: ого, ты приняла что-нибудь?\nДевочка: пока нет, только что вернулась домой. в аптеке очень долго была очередь\nПарень: давай я к тебе заеду, привезу тебе лекарство и сделаю чай?\nДевочка: ты мой герой :*"}
{"text": "Парень: приветик, что делаешь?\nДевочка: смотрю фильм, а ты?\nПарень: я готовлюсь к экзамену, не могу концентрироваться\nДевочка: жаль, что я не рядом, могла бы помочь)\nПарень: о, это было бы замечательно\nДевочка: удачи тебе, мой умничка :)"}
{"text": "Парень: дорогая, сорвемся куда-нибудь на выходные?\nДевочка: классная идея!) а куда хочешь?\nПарень: может в город на море?\nДевочка: ооо, я уже представляю это🏖️ люблю тебя!!\nПарень: и я тебя, милая :)"}
{"text": "Парень: милая, а ты помнишь, где мы впервые встретились?\nДевочка: конечно, это было в кафе у универа) как могу забыть?\nПарень: да, это был замечательный день) с тех пор ты стала моим самым сокровищем\nДевочка: ох, ты мне так нравишься, когда говоришь такие вещи :*"}
{"text": "Парень: малышка, ты помнишь нашу первую поездку?\nДевочка: да, мы поехали в горы на мой день рождения\nПарень: да, это был незабываемый день, хотя и снегопад был))\nДевочка: хаха, да, это было забавно. а помнишь, как мы пили горячий шоколад в небольшом кафе на вершине горы, закутавшись в одно одеяло? это было так мило\nПарень: да, я хочу пережить это снова. люблю тебя :*"}
{"text": "Парень: крошка, чего бы ты хотела на день рождения?\nДевочка: хм, это сложный вопрос\nПарень: а если выбирать между очаровательным щенком и путешествием на Бали?\nДевочка: о боже, это будет самый сложный выбор в моей жизни\nПарень: хаха, я знаю, что ты любишь и то, и другое. я обещаю, что твой день рождения будет не забываемым\nДевочка: ты лучший, я так счастлива с тобой :)"}
{"text": "Парень: зай, можем после поесть суши?\nДевочка: боже, я как раз их хотела сегодня! прямо мои мысли читаешь :D\nПарень: тогда выбирай ресторан, я за тебя сегодня все оплачу\nДевочка: класс! спасибо, самый лучший🍣❤️"}
{"text": "Парень: дорогая, а ты куда будешь летом ездить?\nДевочка: пока не знаю, а ты?\nПарень: я думаю поехать в отпуск на Кипр. можем поехать вместе?\nДевочка: звучит заманчиво! обсудим это вечером :)"}
{"text": "Парень: сладкая, нужна твоя помощь\nДевочка: в чем дело, детка?\nПарень: не могу решить, что надеть на вечеринке у Димы. черная рубашка или красная?\nДевочка: я думаю, черная будет лучше. ты в ней выглядишь таким сексуальным\nПарень: слушаюсь, шеф :)"}
{"text": "Парень: милая, ты не против, если мы сегодня останемся дома и посмотрим какой-нибудь фильм вместо того, чтобы идти в ресторан?\nДевочка: вообще, я об этом и думала. настроение такое сегодня. можем заказать пиццу и посмотреть комедию\nПарень: вот именно эту мысль я и хотел услышать :D\nДевочка: оу, ты знаешь, что делать, чтобы сделать меня счастливой :)"}
{"text": "Парень: привет, моя зайка)) что делаешь?\nДевочка: сейчас рисую портрет, хочу сделать сюрприз!\nПарень: вауу, как получится?\nДевочка: ты узнаешь очень скоро! :)\nПарень: жду с нетерпением, моя творческая красавица"}
{"text": "Парень: дорогая, давай создадим свой секретный код?\nДевочка: интересно, о чем ты?\nПарень: например, если я напишу 'зайчик', это будет значить, что я скучаю по тебе\nДевочка: милый, договорились! если я напишу 'солнышко', значит, я люблю тебя больше всего на свете\nПарень: моя сказочная принцесса, так и сделаем! :з"}
{"text": "Парень: котик, как твое настроение сегодня?\nДевочка: ммм, лучше всех сладкоежек вместе взятых!)\nПарень: а я буду самым лучшим сладкоежкой, зато ты будешь самой прекрасной ванилькой\nДевочка: о, мне нравится такое сравнение! мы идеальное сладкое сочетание! :3"}
{"text": "Парень: золотце, а какое животное тебя олицетворяет?\nДевочка: я всегда мечтала быть рыженькой лисичкой)\nПарень: ты для меня нежная и коварная лисичка, которая украла мое сердце\nДевочка: а ты - мой защитник и любимый хозяин лисенка! 🦊"}
{"text": "Парень: моя принцесса, я сегодня видел самый восхитительный цветок в магазине\nДевочка: а что это за цветок?\nПарень: это ромашка, она напоминает мне тебя - нежную, красивую и всегда привлекательную\nДевочка: о, спасибо, милый! я люблю ромашки и тебя тоже ❤️"}
{"text": "Парень: привет, моя сладкая радость 🍬\nДевочка: привет, мое солнце 🌞 что планируем сегодня?\nПарень: давай сходим в кафе на ужин и потом прогуляемся по набережной\nДевочка: звучит идеально, я уже готова к этому маленькому приключению!\nПарень: я тоже, давайте сделаем этот вечер незабываемым ❤️"}
{"text": "Парень: моя малышка, скучаю по тебе 😔\nДевочка: я тоже скучаю, мой малыш😘\nПарень: дай мне 5 минут, я настрою все и звоню тебе\nДевочка: с нетерпением жду, милый! ❤️"}
{"text": "Парень: котенок, как прошел твой день? 🌸\nДевочка: все хорошо особенно после того, как получила твое приглашение на свидание\nПарень: ты мое солнышко, я хочу сделать все, чтобы ты улыбалась каждый день 💕\nДевочка: ты уже сейчас меня смущаешь своей заботливостью, но спасибо, мой дорогой!"}
{"text": "Парень: ангелочек, что думаешь о нашей поездке на море? 🏖️\nДевочка: я очень сильно хочу провести время рядом с тобой на песчаном пляже, мой морской волшебник\nПарень: все будет идеально, моя маленькая русалочка! я уже заказал номер в отеле у самого берега\nДевочка: я не могу дождаться, когда будем наслаждаться солнцем и морем вместе!"}
{"text": "Парень: милашка, помоги мне выбрать обувь в магазине\nДевочка: конечно, котик, покажи что варианты))\nПарень: кроссовки найк или тимберленды? \nДевочка: думаю, найк тебе больше подойдут 🔥\nПарень: спасибо, мое солнышко, ты лучшая\nДевочка: все для тебя 🌹"}
{"text": "Парень: мур 😽 чем занята?\nДевочка: привет, смотрю кино с девчонками\nПарень: а можно я подключусь?\nДевочка: конечненечко, мы всегда рады тебе💕\nПарень: там пиццу заказали?\nДевочка: ага, ты ее любишь?\nПарень: я тебя люблю 😻\nДевочка: ох ты, проказник😹"}
{"text": "Парень: принцесса, была на тренировке сегодня?\nДевочка: да, зайчик) бегали по парку\nПарень: зайка, ты лучшая 🥇\nДевочка: спасибо мой супермен🦸\nПарень: можем вместе заниматься в следующий раз\nДевочка: да, это будет весело 💃"}
{"text": "Парень: милая, помнишь нашу первую дату?\nДевочка: конечно, любовь)) как я могу забыть, напомни\nПарень: мы были на каруселях, а потом ты выпилa всю мою ванильное мороженое 🍦\nДевочка: хаха 😂 да, и ты сказал что я выглядела как маленькая обиженная обезьянка 🙈"}
{"text": "Парень: дорогая, какого цвета твои носки сегодня?\nДевочка: здрасьте, странный вопрос)) сегодня они розовые с сердечками 💕\nПарень: я тоже надел сердечки 💕, чтобы мы были вместе несмотря на расстояние\nДевочка: ооо это так мило, но не забудь сегодня забрать меня с работы\nПарень: буду там у дверей, до встречи 💏"}
{"text": "Парень: привет, любимая ❤️ как прошел день?\nДевочка: оой, было так много работы 😩 но я рада, что все закончилось. А у тебя?\nПарень: ну мой день был в целом неплохим) предлагаю отдохнуть и пойти на прогулку 🌷\nДевочка: замечательная идея! 🥰 жду тебя под домом\nПарень: отлично, щас буду 💋"}
{"text": "Парень: что ты хочешь есть сегодня?\nДевочка: хм, мне бы хотелось пиццу 🍕 а ты?\nПарень: вау, это отличная идея! я звоню в пиццерию спрашиваю какую пиццу ты хочешь больше всего?\n Девочка: с сыром и грибами 🍄\nПарень: ок, будет ♨️"}
{"text": "Парень: звонил вчера в кино, все билеты проданы 🙁\nДевочка: не переживай 😊 давай лучше устроим домашний кинотеатр 🎬 готов?\nПарень: согласен, давай подберем фильм, который нам обоим понравится 😌\nДевочка: хорошо, люблю тебя 🥰\nПарень: и я тебя, солнышко 🌞"}
{"text": "Парень: у тебя все в порядке?\nДевочка: да, все в порядке, просто вспомнила о прошлом...\nПарень: очень рад, что ты открываешься со мной. всегда здесь для тебя 💓\n Девочка: спасибо, котик. ты мне очень помогаешь 🥰 я так рада быть с тобой 💕\nПарень: я тоже, счастье мое. 😻"}
{"text": "Парень: занимаешься?\nДевочка: да, готовлюсь к экзаменам... 😓\n Парень: хочешь, я помогу? или просто приду тебе сделать компанию? 😇\nДевочка: это было бы здорово, спасибо! ❤️\nПарень: эхх если я был рядом... 😘"}
{"text": "Парень: привет, котик, как настроение? 😊\nДевочка: привет, любимый! не очень, устала после большого проекта в универе 😞\nПарень: хочешь я помогу тебе расслабиться? можем позвонить друг другу и почитать вместе 📖\nДевочка: это было бы замечательно, спасибо, милый 😌\nПарень: отлично! жду твоего звонка 📞\nДевочка: окей, позвоню через 10 минут 🕐"}
{"text": "Парень: котик, посмотри, что я нашел сегодня на рынке 💍\nДевочка: оу, это обручальное кольцо? 😱\nПарень: да, это не предложение, просто подумал, что тебе понравится 😅\nДевочка: оно красивое, спасибо. но не пугай меня так больше 😣\nПарень: извини, красотка, не хотел 😘\nДевочка: ладно, прощаю тебя этот раз 😝"}
{"text": "Парень: зая, скучаю по тебе 😟\nДевочка: и я по тебе, зай... очень хочу тебя обнять 🤗\nПарень: может съездим на выходных вместе в парк аттракционов 🎡\nДевочка: так было бы здорово! я уже представляю, как мы целуемся на колесе обозрения 🎡❤️\nПарень: план составлен, я так соскучился по твоим поцелуям 💋\nДевочка: я тоже, милый... 💞"}
{"text": "Парень: солнышко, читала последнюю книгу стивена кинга? 👀\nДевочка: еще нет, милый, но планирую. как тебе понравилось? 📖\nПарень: очень классная! я предлагаю начать аудиокнигу вместе, а затем обсудить ее 😁\nДевочка: это звучит как план, зай. я в😏\nПарень: отлично! начинаем вечером? 🌃\nДевочка: да, зай, буду ждать! 💕"}
{"text": "Парень: милая, хочешь попробовать готовить вместе через видеозвонок? 🍝\nДевочка: это может быть весело, зай. идея мне нравится 😋\nПарень: ура! что будем готовить, как насчет лазаньи? 😊\nДевочка: я в! и ты отвечаешь за себя, если что-то пойдет не так 😂\nПарень: договорились, котик 🍽️\nДевочка: начнем в 6? 💗\nПарень : да, зай, я жду. 💓"}
{"text": "Парень: привет, как настроение?\nДевочка: не очень, весь день голова болела(\nПарень: может тебе надо отдохнуть, возьми себе выходной и проведи время для себя. ты можешь заняться своими делами :)\nДевочка: спасибо большое, милый. твои слова обнадеживают 🥰\nПарень: обращайся, хоть и на расстоянии, но я всегда с тобой 🤗"}
{"text": "Парень: как сегодня прогулка с собакой прошла?\nДевочка: она нашла большую кость, а потом раскопала всякую грязь. был веселый момент! 😂😜\nПарень: хаха, звучит забавно. жаль, что не могу видеть это(\nДевочка: завтра сделаю видео для тебя 😘"}
{"text": "Парень: чем занималась сегодня?\nДевочка: купила новую роскошную книгу об искусстве и уже прочла половину📖. очень интересно!\nПарень: рад за тебя, люблю, когда ты увлечена)\nДевочка: да, это просто потрясающе, хочу, чтобы ты тоже прочитал\nПарень: давай зай, ты меня убедила"}
{"text": "Парень: какова погода там сегодня?\nДевочка: идеально подходит для прогулки 🌤️😊 я бы хотела, чтобы ты был здесь...\nПарень: я тоже... я надеюсь, что мы скоро сможем встретиться\nДевочка: да, с нетерпением жду этого дня"}
{"text": "Парень: что-то готовишь вечером?\nДевочка: да, делаю греческий салат, потому что ты так любишь его\nПарень: о, здорово! как жаль, что я не могу попробовать...\nДевочка: аххахах, отправлю рецепт, и ты сможешь наслаждаться им там\nПарень: звучит заманчиво спасибо, зай"}
{"text": "Парень: привет, как прошел день?\nДевочка: оо, привет! денек был нормальный, занималась, готовилась к экзаменам. а ты как?\nПарень: норм, застрял в коде весь день. ты помнишь, я говорил о том проекте?\nДевочка: да, помню. все ок?\nПарень: да, просто нужно время. скучаю по тебе.\nДевочка: и я по тебе, котик"}
{"text": "Парень: слушай, а ты как считаешь, встречи на расстоянии могут работать? \nДевочка: странный вопрос... ну, если люди действительно любят друг друга и готовы ждать, то почему бы и нет. а что так?\nПарень: просто думал об этом. я же не рядом с тобой, и это меня напрягает.\nДевочка: все будет хорошо, зай. особенно, когда мы снова встретимся.\nПарень: жду этого момента.\nДевочка: и я чтоб ты знал"}
{"text": "Парень: привет, ангелчек мой) уже скучаешь по мне?\nДевочка: привет)) да, определенно скучаю\nПарень: а ты давай не грусти, скоро встретимся. пока можно придумать какие-нибудь развлечения) \nДевочка: о, а что ты предлагаешь?\nПарень: что насчет онлайн игры вместе? \nДевочка: хаха хорошо, давай попробуем"}
{"text": "Парень: зай, а у тебя есть какой-то секрет, который ты еще не рассказывала мне?\nДевочка: какой вопрос) ну не знаю, вроде всё рассказывала уже. а у тебя есть?\nПарень: есть, но это секрет)\nДевочка: ну и не надо(( не делишься со мной\nПарень: хорошо, расскажу когда встретимся. это сюрприз)\nДевочка: ох уж эти сюрпризы твои, жду)"}
{"text": "Парень: здорова, лапуля. как настроение? \nДевочка: привет, зайчик. настроение средненькое... скучаю по тебе. \nПарень: я тоже скучаю. целую тебя) \nДевочка: ммм, приятно) спасибо, я улыбнулась. \nПарень: рад что могу доставить тебе радость, даже на расстоянии)\nДевочка: люблю тебя за это)"}
{"text": "Парень: обедала уже, моя сладкая ватрушка?\nДевочка: еще нет) хочу суши, но не могу найти хорошего доставщика здесь.\nПарень: я помогу, посмотрю отзывы в интернете\nДевочка: было бы здорово, спасибо)\nПарень: значит буду искать лучшие суши для моей принцессы\nДевочка: спасибо, мой герой :)"}
{"text": "Парень: привет, малышка! Как прошел твой день?\nДевочка: привет, зайка! День был довольно насыщенным, но хорошим. У меня была встреча с подругами и мы пошли в новый ресторан.\nПарень: звучит интересно! А какая еда там была?\nДевочка: они специализируются на итальянской кухне, так что мы попробовали пасту и пиццу. Было очень вкусно!\nПарень: я так рад, что ты хорошо провела время. Я скучаю по тебе."}
{"text": "Парень: дорогая, как твои планы на выходные?\nДевочка: привет, милый! У меня нет конкретных планов, думала просто отдохнуть дома и посмотреть новый сериал. А у тебя?\nПарень: у меня тоже нет особых планов. Может быть сможем провести время вместе, хотя бы виртуально?\nДевочка: конечно, зайка! Давай созвонимся и пообщаемся, как в старые времена.\nПарень: звучит отлично, я с нетерпением жду нашего разговора."}
{"text": "Парень: привет, красотка! Как прошел твой день?\nДевочка: привет, милый! День был немного стрессовым, у меня была важная презентация на работе. Но, к счастью, все прошло хорошо.\nПарень: я уверен, что ты справилась на отлично! Ты такая талантливая и умная.\nДевочка: спасибо, дорогой! Твои слова всегда поднимают мне настроение.\nПарень: я всегда здесь, чтобы поддержать тебя, моя любимая."}
{"text": "Парень: привет, моя принцесса! Как ты себя чувствуешь?\nДевочка: привет, мой принц! Я чувствую себя отлично, спасибо. Недавно начала заниматься йогой и это очень помогает мне расслабиться и настроиться на позитив.\nПарень: это замечательно! Я рад, что ты находишь время для саморазвития и заботишься о своем теле.\nДевочка: спасибо, милый! ты всегда поддерживаешь меня во всем."}
{"text": "Парень: привет, моя малышка! Что нового у тебя?\nДевочка: привет, зайка! У меня сегодня был замечательный день. Я встретилась с моей лучшей подругой и мы пошли в новый магазин, где я купила себе новое платье.\nПарень: я уверен, что ты выглядела в нем просто великолепно! ты всегда такая стильная.\nДевочка: ты делаешь меня счастливой своими комплиментами))"}